package Basic_types_Task1;
//Создать программу, которая выводить в консоль текст "Здравствуй мир".
public class Task1_1 {
	public static void main(String[] args) {
		System.out.println("Hello world");
	}
}
